main_page_text = '''  - Donda Clothing
        • С текущего момента все ваши посылки будут сохранять герметичность до момента передачи вам. Вы полностью сами вскроете посылку
        • Площадка 95 - это аналог всеми известной русской площадки 📱, только в Китае. Огромное количество позиций начиная с носков Nike заканчивая Nike AJ1 Dior. Все вещи проходят обязательный Legit Check, этим занимается Poizon 🛒
        • Площадка Taobao, о ней слова излишни. Там вы сможете найти абсолютно все необходимое. 
        • Доставка по России и внутри Владимира. Мы предлагаем отправку ваших посылок транспортной компанией СДЭК, Почта России, Boxberry📦
        • Курьер привезет вашу посылку в целостности и сохранности. Стоимости данных услуг уточняются индивидуально🤍

        • Новая удобная группа с отзывами для наших новых клиентов '''

contact_text = 'Наши контакты: \nТел.:+79******** \nПочта: example@gmail.com'
